
/* Class = "NSTextFieldCell"; title = "Eigene Fensteranordnungen können zur Unterstützung häufig verwendeter Arbeitsabläufe gesichert werden. Wähle bitte einen Namen für die Anordnung:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Eigene Fensteranordnungen können zur Unterstützung häufig verwendeter Arbeitsabläufe gesichert werden. Wähle bitte einen Namen für die Anordnung:";

/* Class = "NSWindow"; title = "Fensteranordnung erstellen"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Fensteranordnung erstellen";

/* Class = "NSButtonCell"; title = "Sichern"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Sichern";

/* Class = "NSTextFieldCell"; placeholderString = "Ohne Titel"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Ohne Titel";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Abbrechen";
